Repository: MemorySoft/PodemosPress-Theme
Catalog: languages/*.po
Languages: es_es

source: Sala de premsa
es_es: Sala de prensa

source: Noticies
es_es: Noticias

source: Opinió
es_es: Opinión

source: tots els articles de Sala de Premsa
es_es: todos los artículos de Sala de Prensa

source: tots els articles de Noticies
es_es: todos los artículos de Noticias

source: tots els articles de Opinió
es_es: todos los artículos en Opinión

source: tots els vídeos
es_es: todos los vídeos

source: No et perdis cap noticia
es_es: No te pierdas ninguna noticia

source: totes les Noticies
es_es: Todas las Noticias

source: Directori
es_es: Directorio

source: Directori de contactes públics d'àrees i càrrecs
es_es: Directorio de contactos públicos de áreas y cargos

source: Llegir
es_es: Leer

source: Consulta tota la comptabilitat del partit al detall, així com els perfils dels nostres càrrecs interns i públics, les seves declaracions de béns i l'activitat parlamentària que realitzen.
es_es: Consulta toda la contabilidad del partido al por menor, así como los perfiles de nuestros cargos internos y públicos, sus declaraciones de bienes y la actividad parlamentaria que realizan.

source: Participació
es_es: Participación

source: Plaza Podem, el nostre canal de Appgree i l'aplicació Osoigo són algunes de les eines que des de Podem utilitzem per promoure la participació entre els ciutadans, fomentant el debat i possibilitant el contacte.
es_es: Plaza Podemos, nuestro canal de Appgree y la aplicación Osoigo son algunas de las herramientas que desde Podemos utilizamos para #promover la participación entre los ciudadanos, fomentando el debate y posibilitando el contacto.

source: Actualitat
es_es: Actualidad

source: Veure tota l'actualitat
es_es: Ver toda la actualidad

source: Col·labora amb %s
es_es: Colabora con %s

source: anar a la pàgina de les publicacions de la categoria Institucions
es_es: ir a la pàgina de las publicaciones de la categoría Instituciones

source: veure els articles a Institucions
es_es: ver los artículos en Instituciones

source: Activitat dels càrrecs
es_es: Actividad de los cargos

source: al
es_es: en el

source: Relació de càrrecs electes a l'Ajuntament
es_es: Relación de cargos electos en el Ayuntamiento

source: %1$s a l'Ajuntament de %2$s
es_es: %1$s en el Ayuntamiento de %2$s

source: %1$s a %2$s
es_es: %1$s en %2$s

source: Tancar
es_es: Cerrar

source: Relació de càrrecs electes al Consell Insular
es_es: Relación de cargos electos en el Consell Insular

source: %1$s al Consell Insular de %2$s
es_es: %1$s en el Consell Insular de %2$s

source: Relació de càrrecs electes al Cabildo
es_es: Relación de cargos electos en el Cabildo

source: %1$s al Cabildo de %2$s
es_es: %1$s en el Cabildo de %2$s

source: Relació de càrrecs electes al Govern Autonòmic
es_es: Relación de cargos electos en el Gobierno Autonómico

source: %1$s al Govern Autonòmic de %2$s
es_es: %1$s en el Gobierno Autonómico de %2$s

source: Relació de càrrecs electes al Parlament Autonòmic
es_es: Relación de cargos electos en el Parlamento Autonómico

source: %1$s al Parlament Autonòmic de %2$s
es_es: %1$s en el Parlamento Autonómico de %2$s

source: Relació de càrrecs electes al Senat
es_es: Relación de cargos electos en el Senado

source: %1$s al Senat
es_es: %1$s en el Senado

source: Relació de càrrecs electes al Congrés dels Diputats
es_es: Relación de cargos electos en el Congreso de los Diputados

source: %1$s al Congrés dels Diputats
es_es: %1$s en el Congreso de los Diputados

source: Relació de càrrecs electes al Govern Central
es_es: Relación de cargos electos en el Gobierno Central

source: %1$s al Govern Central
es_es: %1$s en el Gobierno Central

source: Secretaria General de %s
es_es: Secretaría General de %s

source: Consell Ciutadà de %s
es_es: Consejo Ciudadano de %s

source: Comisió de Garanties Democrátiques de %s
es_es: Comisión de Garantías Democráticas de %s

source: Organització
es_es: Organitzación

source: Com s'organitza %s
es_es: Como se organiza %s

source: Assemblea Ciutadana
es_es: Asemblea Ciudadana

source: L'Assemblea Ciutadana la conforma el conjunt de la ciutadanía inscrita a Podem. Es l'espai on es prenen les grans decisions (eleccions primaries, eleccions a carrecs interns, estratègia polìtica, programa…) i on tots els inscrits participen de forma directa i igual amb veu i vot. Els ùnics requisits per a participar son: ser major de divuit anys, comprometres en la construcció de Podem i acceptar el seu Codi Ètic.
es_es: La Asamblea Ciudadana la conforma el conjunto de la ciutadanía inscrita a Podemos. Se el espacio donde se toman las grandes decisiones (elecciones primaries, elecciones a carrecs internos, estrategia polìtica, programa…) y donde todos los inscritos participan de forma directa e igual con voz y voto. Los ùnics requisitos para participar sueño: ser mayor de dieciocho años, comprometres en la construcción de Podemos y aceptar su Código Ético.

source: Secretaria General
es_es: Secretaría General

source: Es nomena mitjançant elecció directa en primàries obertes a tota la ciutadania inscrita en Podem. Exerceix la representació política i institucional de Podem i assegura la coordinació entre les àrees executives del Consell Ciutadà, òrgan que presideix.
es_es: Se nombra mediante elección directa en primarias abiertas a toda la ciudadanía inscrita Podemos. Ejerce la representación política e institucional de Podemos y asegura la coordinación entre las áreas ejecutivas del Consejo Ciudadano, órgano que preside.

source: Consell Ciutadà
es_es: Consejo Ciudadano

source: Comisió de Garanties
es_es: Comisión de Garantías

source: És l'òrgan encarregat de vetllar pel respecte als drets dels inscrits en Podem i pels principis fonamentals i les normes de funcionament de l'organització. Està composta per membres triats de forma directa i independent en primàries obertes.
es_es: Es el órgano encargado de velar por el respecto a los derechos de los inscritos Podemos y por los principios fundamentales y las normas de funcionamiento de la organización. Está compuesta por miembros elegidos de forma directa e independiente en primarias abiertas.

source: Secretaries del Consell Ciutadà de %s
es_es: Secretarías del Consejo Ciudadano de %s

source: Entra al portal de participació
es_es: Entra en el portal de participación

source: El portal de participació de Podem és una eina de participació ciutadana amb la qual formaràs part activa del procés de construcció d'aquest projecte polític. Inscriu-te i podràs participar en les votacions, rebre avisos, gestionar els teus suports econòmics, presentar projectes o unir-te als grups de participació a través de la web o l'aplicació per Android.
es_es: El portal de participación de Podemos es una herramienta de participación ciudadana con la cual formarás parte activa del proceso de construcción de este proyecto político. Inscríbete y podrás participar en las votaciones, recibir avisos, gestionar tus apoyos económicos, presentar proyectos o unirte a los grupos de participación a través de la web o la aplicación por Android.

source: Entra al portal
es_es: Entra en el portal

source: Eines de participació
es_es: Herramientas de participación

source: Iniciatives Ciutadanes
es_es: Iniciativas Ciudadanas

source: Les iniciatives ciutadanes són el mecanisme a través del com les propostes més recolzades pels inscrits poden portar-se a l'organització i ser defensades o acceptades a través de votació. Entra en el teu compte i vota els projectes.
es_es: Las iniciativas ciudadanas son el mecanismo a través del como las propuestas más apoyadas por los inscritos pueden traerse a la organización y ser defendidas o aceptadas a través de votación. Entra en tu cuenta y vota los proyectos.

source: Veure iniciatives
es_es: Ver iniciativas

source: Equips d'acción participativa
es_es: Equipos de acción participativa

source: Els Equips d'Acció Participativa (EAP) són grups territorials de gent amb ganes de participar en qüestions concretes i directes que requereixen menor deliberació i implicació constant que la participació en els Cercles.
es_es: Los Equipos de Acción Participativa (EAP) son grupos territoriales de gente con ganas de participar en cuestiones concretas y directas que requieren menor deliberación e implicación constante que la participación en los Círculos.

source: Inscriu-te
es_es: Inscríbete

source: Col·labora amb Podem
es_es: Colabora con Podemos

source: Objectius de %s
es_es: Objetivos de %s

source: Vídeos antics
es_es: Vídeos antiguos

source: Vídeos mes nous
es_es: Vídeos más recientes
